{
    "Quotes":
        [
        "Brian: Excuse me. Are you the Judean People's Front?\nReg: F*** off! We're the People's Front of Judea",
        "Reg: All right, but apart from the sanitation, medicine, education, wine, public order, irrigation, roads, the fresh water system and public health, what have the Romans ever done for us?\nReg: Oh, peace - shut up!\nReg: There is not one of us who would not gladly suffer death to rid this country of the Romans once and for all.\nReg: Oh, yeah, yeah, there's one. But otherwise, we're solid.",
        "Brian: Have I got a big nose, Mum?\nBrian?s mother: Stop thinking about sex!\nBrian: I wasn't!\nBrian?s mother: You're always on about it. 'Will the girls like this? Will the girls like that? Is it too big? Is it too small? '",
        "Brian: I am NOT the Messiah!\nArthur: I say you are Lord, and I should know. I've followed a few.",
        "Reg: If you want to join the People's Front of Judea, you have to really hate the Romans.\nBrian: I do!\nReg: Oh yeah, how much?\nBrian: A lot!\nReg: Right, you're in.",
        "Wise Man #1: We were led by a star.\nBrian's mother: Led by a bottle, you mean.",
        "Brian?s mother: He's not the Messiah. He's a very naughty boy!",
        "Brian: I'm not a roman mum, I'm a kike, a yid, a heebie, a hook-nose, I'm kosher mum, I'm a Red Sea pedestrian, and proud of it!",
        "Brian: I'm not the Messiah! Will you please listen? I am not the Messiah, do you understand? Honestly!\nBrian: What? Well, what sort of chance does that give me? All right! I am the Messiah!\nBrian: Now, f*** off!\nArthur: How shall we f*** off, O Lord?",
        "Brian: There's no pleasing some people.\nEx-Leper: That's what Jesus said.",
        "Brian: Please, please, please listen! I've got one or two things to say.\nBrian: Look, you've got it all wrong! You don't NEED to follow ME, You don't NEED to follow ANYBODY! You've got to think for your selves! You're ALL individuals!\nBrian: You're all different!",
        "Matthias: Look, I don't think it should be a sin, just for saying 'Jehovah'.\nJewish Official: You're only making it worse for yourself!\nMatthias: Making it worse? How can it be worse? Jehovah! Jehovah! Jehovah!\nJewish Official: I'm warning you! If you say 'Jehovah' one more time (gets hit with rock) RIGHT! Who did that? Come on, who did it?\nJewish Official: Was it you?\nJewish Official: Right...\nJewish Official: STOP IT! STOP IT! STOP IT RIGHT NOW! STOP IT! All right, no one is to stone _anyone_ until I blow this whistle. Even... and I want to make this absolutely clear... even if they do say, 'Jehovah. '",
        "Brian: You have to be different!",
        "Brian?s mother: What star sign is he?\nWise Man #2: Capricorn.\nBrian?s mother: Capricorn, eh? What are they like?\nWise Man #2: He is the son of God, our Messiah.\nWise Man #1: King of the Jews.\nBrian?s mother: And that's Capricorn, is it?\nWise Man #3: No, no, that's just him.\nBrian?s mother: Oh, I was going to say, otherwise there'd be a lot of them.",
        "Centurion: You know the penalty laid down by Roman law for harboring a known criminal?\nMatthias: No.\nCenturion: Crucifixion!\nMatthias: Oh.\nCenturion: Nasty, eh?\nMatthias: Could be worse.\nCenturion: What you mean 'Could be worse'?\nMatthias: Well, you could be stabbed.\nCenturion: Stabbed? Takes a second. Crucifixion lasts hours. It's a slow, horrible death.\nMatthias: Well, at least it gets you out in the open air.\nCenturion: You're weird!",
        "Mrs. Gregory: Aha, what's so special about the cheesemakers?\nGregory: Well, obviously it's not meant to be taken literally; it refers to any manufacturers of dairy products.",
        "Pontius Pilate: Stwike him, Centuwion. Stwike him vewy wuffly!",
        "Pontius Pilate: So, youw fawtha was a Woman. Who was he?\nBrian: He was a Centurion, in the Jerusalem Garrison.\nPontius Pilate: What was his name?\nBrian: Nottius Maximus, sir.\nPontius Pilate: Centuwion, do you have anyone in your gawwison by that name?\nCenturion: No, sir.\nPontius Pilate: Well, you seem awfully suwe, have you checked?\nCenturion: I think it's a joke, sir. Sort of like... uh... Sillius Sodus, or Biggus Dickus.\nPontius Pilate: What's so funny about 'Biggus Dickus? '\nCenturion: Its a joke name, sir.\nPontius Pilate: I have a vewy good fwiend in Wome named 'Biggus Dickus. '\nPontius Pilate: WIGHT! THAT'S IT!\nCenturion: Oh, but sir...\nPontius Pilate: No, no, no. I want him fighting weally, wild, wavish animals by the mowning!",
        "Ex-Leper: Alms for an ex-leper!",
        "Centurion: Where is Brian of Nazareth?\nBrian: You sanctimonious bastards!\nCenturion: I have an order for his release!\nBrian: You stupid bastards!\nStan: Uh, I'm Brian of Nazareth.\nBrian: What?\nStan: Yeah, I - I - I'm Brian of Nazareth.\nCenturion: Take him down!\nBrian: I'm Brian of Nazareth!\nMr. Big Nose: I'm Brian!\nBrian: I'm Brian!\nGregory: I'm Brian, and so's my wife!\nBrian: I'm Brian of Nazareth!\nCenturion: All right. Take him away and release him.\nStan: No, I'm only joking. I'm not really Brian. No, I'm not Brian. I was only - It was a joke. I'm only pulling your leg! It's a joke! I'm not him! I'm just having you on! Put me back! Bloody Romans! Can't take a joke!",
        "Mr. Big Nose: I'll get you for this, you bastard.\nParvus: Oh, yeah?\nMr. Big Nose: Oh, yeah. Don't worry. I never forget a face.\nParvus: No?\nMr. Big Nose: I warned you. I'm going to punch you so hard, you Roman git!\nParvus: Shut up, you Jewish turd!\nMr. Big Nose: Who are you calling Jewish? I'm not Jewish! I'm a Samaritan!\nGregory: A Samaritan? This is supposed to be a Jewish section.",
        "Parvus: It doesn't matter! You're all going to die in a day or two.\nGregory: It may not matter to you, Roman, but it certainly matters to us. Doesn't it, darling?\nMrs. Gregory: Oh, rather.\nGregory: Under the terms of the Roman occupancy, we're entitled to be crucified in a purely Jewish area.",
        "Brian?s mother: Er, well, um, if you're dropping by again, do pop in. Heh. And thanks a lot for the gold and frankincense, er, but don't worry too much about the myrrh next time. All right? Heh. Thank you. Good-bye.\nBrian?s mother: Well, weren't they nice? Hmm. Out of their bloody minds, but still.",
        "Boring Prophet: There shall in that time be rumors of things going astray, erm, and there shall be a great confusion as to where things really are, and nobody will really know where lieth those little things with the sort of raffia-work base, that has an attachment. At that time, a friend shall lose his friend's hammer, and the young shall not know where lieth the things possessed by their fathers that their fathers put there only just the night before, about eight O'clock.",
        "Reg: From now on you shall be called Brian that is called Brian.",
        "Brian: What will they do to me?\nBen the Prisoner: Oh you'll probably get away with crucifixion.\nBrian: CRUCIFIXION?\nBen the Prisoner: Yeah, first offense.",
        "Biggus Dickus: Let me come with you, Pontiuth. I may be of thome athithtanthe if there ith a thudden crithith!",
        "Lead Singer Crucifee: You know, you come from nothing, you're going back to nothing. What have you lost? Nothing!",
        "Centurion: You are f***ing nicked, me old beauty!",
        "Brian: They must have just popped by!\nBrian's mother: Popped by? SWARMED by is more like it! There's a multitude out there!",
        "Reg: What Jesus fails to appreciate is that it's the meek who are the problem.",
        "Pontius Pilate: He has a wife, you know. Do you know what she's called? She's called... Incontinentia. Incontinentia Buttocks.",
        "Stan: Listen I'm only telling the truth. You have got a very big nose.\nMr. Big Nose: Hey. Your nose is going to be three foot wide accross your face by the time I'm finished with you!",
        "Reg: One total catastrophe like this is just the beginning!",
        "Wise Man #1: Ahem!\nBrian?s mother: Oh!\nBrian?s mother: Who are you?\nWise Man #2: We are three wise men.\nBrian?s mother: What?\nWise Man #1: We are three wise men.\nBrian?s mother: Well, what are you doing creeping around a cow shed at two o'clock in the morning? That doesn't sound very wise to me.",
        "Brian's mother: The who?\nBrian's mother: There's no Messiah in here. There's a mess all right, but no Messiah. Now go away!",
        "Matthias: Crucifixion's a doddle.\nCenturion: Don't keep saying that.",
        "BRIAN: Larks' tongues. Otters' noses. Ocelot spleens.\nREG: Got any nuts?\nBRIAN: I haven't got any nuts. Sorry. I've got wrens' livers, badgers' spleens--\nREG: No, no, no.\nBRIAN: Otters' noses?\nREG: I don't want any of that Roman rubbish.\nJUDITH: Why don't you sell proper food?\nBRIAN: Proper food?\nREG: Yeah, not those rich imperialist tit-bits.\nBRIAN: Well, don't blame me. I didn't ask to sell this stuff.\nREG: All right. Bag of otters' noses, then.\nFRANCIS: Make it two.\nREG: Two."
        ]
}